{"indicator_116406": {"descr_en": "Sum of principal repayments and interest actually paid in foreign currency, goods, or services on long-term debt, interest paid on short-term debt, and repayments (repurchases and charges) to the International Monetary Fund, expressed as a percentage of GDP. HDRO calculations based on data on total debt service as a percentage of GNI from World Bank (2012a).", "descr_es": "Suma del repago del principal y los correspondientes intereses pagados en moneda extranjera, bienes o servicios sobre la deuda a largo plazo, interés pagado por deudas a corto plazo, y repagos (recompra y gastos) realizados al Fondo Monetario Internacional, expresada como porcentaje del PIB. es-HDRO calculations based on data on total debt service as a percentage of GNI from World Bank (2012a).", "descr_fr": "Somme des remboursements de capital et des intérêts payés en devises, des marchandise ou services avec une dette à long terme, intérêts payés avec une dette à court terme, et remboursements (rachats et frais) au Fonds monétaire international, exprimée en pourcentage du PIB. fr-HDRO calculations based on data on total debt service as a percentage of GNI from World Bank (2012a)."}, "indicator_64106": {"descr_en": "Percentage of one-year-olds who have received at least one dose of a measles vaccine. WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012.", "descr_es": "Porcentaje de menores de un año que no han recibido al menos una dosis de la vacuna contra el sarampión. es-WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012.", "descr_fr": "Pourcentage d'enfants d'un an n'ayant pas reçu au moins une dose de vaccin contre la rougeole. fr-WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012."}, "indicator_98606": {"descr_en": "People confirmed as dead, or missing and presumed dead, as a result of natural disasters, which include drought, extreme temperature, flood, mass movement, wet storm and wildfire. CRED EM-DAT (2012) and UNDESA (2011).", "descr_es": "Número confirmado de fallecidos, desaparecidos o presuntamente fallecidos a consecuencia de desastres naturales, incluidos sequía,  temperaturas extremas, inundaciones, movimiento de masas, tormentas de lluvia e incendios forestales. es-CRED EM-DAT (2012) and UNDESA (2011).", "descr_fr": "Personnes mortes, ou portées disparues et présumées mortes, en conséquence de catastrophes naturelles (sécheresse, températures extrêmes, inondations, mouvements de terrain, tempêtes, incendies de forêt, etc.). fr-CRED EM-DAT (2012) and UNDESA (2011)."}, "un_unit": {"descr_en": "Unit", "descr_es": "Unidad", "descr_fr": "Unité"}, "indicator_43606": {"descr_en": "People with access to the worldwide network, expressed per 100 people. International Telecommunication Union (2012). http://www.itu.int/ITU-D/ict/statistics/ Accessed March 23, 2012.", "descr_es": "Los usuarios de Internet son personas con acceso a la red mundial. es-International Telecommunication Union (2012). http://www.itu.int/ITU-D/ict/statistics/ Accessed March 23, 2012.", "descr_fr": "Les utilisateurs d’Internet sont les personnes qui accèdent au réseau mondial. fr-International Telecommunication Union (2012). http://www.itu.int/ITU-D/ict/statistics/ Accessed March 23, 2012."}, "indicator_100106": {"descr_en": "Aggregate income of an economy generated by its production and its ownership of factors of production, less the incomes paid for the use of factors of production owned by the rest of the world, converted to international dollars using purchasing power parity (PPP) rates, divided by midyear population. HDRO calculations based on data from World Bank (2012), IMF (2012) and UNSD (2012).", "descr_es": "El ingreso total de una economía generado por su producción y la propiedad de los factores de producción, menos los ingresos pagados por el uso de los factores de producción de propiedad del resto del mundo, convertido a dólares estadounidenses usando las tasas de la paridad del poder adquisitivo (PPA), dividido por la población a mitad del año. es-HDRO calculations based on data from World Bank (2012), IMF (2012) and UNSD (2012).", "descr_fr": "Revenu total d'une économie généré par sa production et les facteurs de production qu'elle détient, soustraction faite du revenu versé pour l'utilisation des facteurs de production détenus par le reste du monde, converti en dollars internationaux à l'aide des taux de parité de pouvoir d'achat (PPA) et divisé par la population en milieu d'année. fr-HDRO calculations based on data from World Bank (2012), IMF (2012) and UNSD (2012)."}, "indicator_114206": {"descr_en": ". HDRO computations based on UNCTAD (2012) and World Bank (2012a).", "descr_es": ". es-HDRO computations based on UNCTAD (2012) and World Bank (2012a).", "descr_fr": ". fr-HDRO computations based on UNCTAD (2012) and World Bank (2012a)."}, "indicator_105906": {"descr_en": "The number of students enrolled in primary, secondary and tertiary levels of education, regardless of age, as a percentage of the population of theoretical school age for the three levels. UNESCO Institute for Statistics (2012). Data Centre. Accessed 15 October, 2012", "descr_es": "Matriculación total en un nivel de educación dado, independientemente de la edad, expresada como porcentaje de la población en edad escolar oficial para ese mismo nivel de educación. Instituto de Estadística de la UNESCO (2012).", "descr_fr": "Nombre d’élèves inscrits dans un niveau spécifique d’enseignement primaire ou secondaire, quel que soit leur âge, exprimé en pourcentage de la population totale d'âge légal d’entrée au même niveau d'enseignement. Institut de statistiques de l’UNESCO (2012)."}, "indicator_110906": {"descr_en": "population ages 15–24 that is not in paid employment or self-employed but is available for work and has taken steps to seek paid employment or self-employment. ILO (2012). [\"Key Indicators on the Labour Market: 7th edition\". Geneva: ILO.].http://www.ilo.org/empelm/what/lang--en/WCMS_114240. Accessed March 2012.", "descr_es": "Población con edad comprendida entre los 15 y 24 años que no está empleada o autoempleada, pero que está disponible para trabajar y ha dado los pasos correspondientes para buscar un empleo o autoempleo remunerado. OIT (2012)", "descr_fr": "Population de 15 à 24 ans sans emploi rémunéré ni travailleurs indépendants mais disponible pour un emploi et qui a pris des mesures pour trouver un emploi rémunéré ou devenir travailleur indépendant. OIT (2012)"}, "indicator_113706": {"descr_en": ".", "descr_es": ".", "descr_fr": "."}, "indicator_69206": {"descr_en": "Number of years a newborn infant could expect to live if prevailing patterns of age-specific mortality rates at the time of birth stay the same throughout the infant’s life. UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_es": "Años que un recién nacido puede esperar vivir si los patrones de mortalidad por edades imperantes en el momento de su nacimiento siguieran siendo los mismos a lo largo de toda su vida. es-UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_fr": "Nombre moyen d'années que peut espérer vivre un nouveau-né si les conditions de mortalité ayant prévalu au cours de la période étudiée demeurent inchangées durant toute sa vie. fr-UNDESA (2011). 2010 Revision of World Population Prospects."}, "indicator_57506": {"descr_en": "Probability of dying between birth and exactly age 5, expressed per 1,000 live births. Inter-agency Group for Child Mortality Estimation (UNICEF, WHO, UN Population Division and World Bank) 2012. Accessed March 2012.", "descr_es": "Probabilidad entre 1000 de morir entre el parto y los cinco años de edad, sujeto a las actuales tasas de mortalidad específicas para la edad. es-Inter-agency Group for Child Mortality Estimation (UNICEF, WHO, UN Population Division and World Bank) 2012. Accessed March 2012.", "descr_fr": "Probabilité qu’un enfant soumis aux taux de mortalité par âges  de la période considérée décède avant son cinquième anniversaire. fr-Inter-agency Group for Child Mortality Estimation (UNICEF, WHO, UN Population Division and World Bank) 2012. Accessed March 2012."}, "indicator_47506": {"descr_en": "Average annual exponential growth rate for the period indicated. UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_es": "Tasa promedio anual de crecimiento exponencial para el período indicado. es-UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_fr": "Taux de croissance exponentiel annuel moyen pour la période en question. fr-UNDESA (2011). 2010 Revision of World Population Prospects."}, "indicator_71606": {"descr_en": "The HDI income index adjusted for inequality in income distribution based on data from household surveys listed in Main data sources. Calculated based on data from the Luxembourg Income Study database, Eurostat's EUSILC, the World Bank's Intrenational Income Distribution Database, the UNICEF's MICS, and ICF Macro DHS using the methodology  in Technical note 2.", "descr_es": "IDH del índice de ingresos ajustado por la desigualdad de la distribución de ingresos basado en datos de encuestas de hogares detalladas en los principales datos de las fuentes. es-Calculated based on data from the Luxembourg Income Study database, Eurostat's EUSILC, the World Bank's Intrenational Income Distribution Database, the UNICEF's MICS, and ICF Macro DHS using the methodology  in Technical note 2.", "descr_fr": "Valeur de l'indice de revenu de l'IDH ajusté aux inégalités dans la répartition des revenus. Calculs basés sur les données des enquêtes auprès des ménages répertoriées dans la section Principales sources de données. fr-Calculated based on data from the Luxembourg Income Study database, Eurostat's EUSILC, the World Bank's Intrenational Income Distribution Database, the UNICEF's MICS, and ICF Macro DHS using the methodology  in Technical note 2."}, "indicator_114306": {"descr_en": "Goods that subtract from the stock of material resources of a country by leaving its economic territory. United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_es": "Bienes del stock de recursos materiales de un país enviados fuera de su territorio económico. es-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_fr": "Biens utilisant le stock de ressources matérielles d'un pays quittant son territoire économique. fr-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012."}, "indicator_103006": {"descr_en": "Average number of years of education received by people ages 25 and older, converted from education attainment levels using official durations of each level. HDRO updates of Barro and Lee (2011) estimates based on UNESCO Institute for Statistics data on education attainment (2012) and Barro and Lee (2010) methodology.", "descr_es": "Años de educación promedio: años de educación promedio que reciben las personas de 25 años y más, según los niveles de logros educacionales de la población de acuerdo con la duración de cada nivel. es-HDRO updates of Barro and Lee (2011) estimates based on UNESCO Institute for Statistics data on education attainment (2012) and Barro and Lee (2010) methodology.", "descr_fr": "nombre moyen d'années d'éducation dispensées aux personnes âgées de 25 ans et plus, d'après les niveaux d'éducation de la population convertis en années de scolarisation sur la base des durées théoriques de chaque niveau d'enseignement suivi. fr-HDRO updates of Barro and Lee (2011) estimates based on UNESCO Institute for Statistics data on education attainment (2012) and Barro and Lee (2010) methodology."}, "indicator_97106": {"descr_en": "Total fresh water withdrawn in a given year, expressed as a percentage of total renewable water resources. FAO (2011a).", "descr_es": "Agua dulce extraída durante un año específico, expresado como porcentaje del total de los recursos hídricos renovables. es-FAO (2011a).", "descr_fr": "Total d'eau douce prélevé au cours d'une année donnée, exprimé en pourcentage du total des sources renouvelables d'eau. fr-FAO (2011a)."}, "indicator_38406": {"descr_en": "Composite measure of the percentage of deprivations that the average person would experience if the deprivations of poor households were shared equally across the population, see Technical note 4. Calculated from various household surveys, including ICF Macro Demographic and Health Surveys, United Nations Children's Fund Multiple Indicator Cluster Surveys and World Health Organization World Health Surveys conducted between 2000 and 2010.", "descr_es": "Medida compuesta del porcentaje de privaciones que una persona promedio experimentaría si las carencias de los hogares pobres se distribuyeran en forma equitativa entre toda la población; vea la Nota técnica 4. es-Calculated from various household surveys, including ICF Macro Demographic and Health Surveys, United Nations Children's Fund Multiple Indicator Cluster Surveys and World Health Organization World Health Surveys conducted between 2000 and 2010.", "descr_fr": "Indice composite mesurant le pourcentage de déprivations que subirait une personne moyenne si les deprivations des ménages pauvres étaient réparties uniformément au sein de la population. Pour de plus amples informations sur les modalités de calcul de l'indice, voir la Note technique 4. fr-Calculated from various household surveys, including ICF Macro Demographic and Health Surveys, United Nations Children's Fund Multiple Indicator Cluster Surveys and World Health Organization World Health Surveys conducted between 2000 and 2010."}, "indicator_71206": {"descr_en": "The loss in mean years of schooling due to inequality is the difference between two averages – the arithmetic mean which does not account for inequality and the geometric mean which does. The loss, expressed as a percentage, is the relative difference between the two. Calculated based on data in column 7 and the unadjusted education index.", "descr_es": "La pérdida en el promedio de años de educación debida a  la diferencia entre dos medias - la media aritmética, que no toma en consideracion la desigualdad, y la geométrica, que la tiene en cuenta. La pérdida, expresada como un porcentaje, es la diferencia relativa entre las dos. es-Calculated based on data in column 7 and the unadjusted education index.", "descr_fr": "La perte de scolarisation due à l'inégalité est la différence entre deux moyennes - la moyenne arithmétique qui ne tient pas compte de l'inégalité et la moyenne géométrique, qui elle le fait. La perte, exprimé en pourcentage, est la différence relative entre les deux. fr-Calculated based on data in column 7 and the unadjusted education index."}, "indicator_114806": {"descr_en": "It  is total imports of agricultural goods expressed as a percentage of total merchandize imports. United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_es": "Importaciones totales de productos agrícolas expresadas como porcentaje del total de importaciones de bienes. es-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_fr": "Importations totales des produits agricoles exprimées en pourcentage des importations totales de marchandises. fr-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012."}, "indicator_46106": {"descr_en": "Percentage of students from a given cohort that have enrolled in primary school but that drop out before reaching the last grade of primary education. It is calculated as 100 minus the survival rate to the last grade of primary education and assumes that observed flow rates remain unchanged throughout the cohort life and that dropouts do not re-enter school. UNESCO Institute for Statistics (2012). Data Centre. Accessed 15 October, 2012", "descr_es": "Porcentaje de estudiantes de una cierta población base que ha asistido a la escuela primaria, pero que la ha abandonado antes de alcanzar el último curso de la enseñanza primaria. Se calcula como 100 menos la tasa de supervivencia al último curso de la educación primaria, y asume que las tasas de fluctuación observadas permanecen invariables durante la vida de dicha población y que los abandonos no suponen posteriormente una reincorporación. Instituto de Estadística de la UNESCO (2012).", "descr_fr": "Pourcentage d'élèves d'une promotion donnée inscrits à l'école primaire mais abandonnant avant la dernière année de l'enseignement primaire. Il est calculé à partir de 100 moins le taux de survie jusqu'à la dernière année de l'enseignement primaire et assume que les taux observés se maintiennent pendant la vie de la promotion et que les décrocheurs ne reviennent pas à l'école. Institut de statistiques de l’UNESCO (2012)."}, "indicator_52606": {"descr_en": "Earnings and material resources transferred by international migrants or refugees to recipients in their country of origin or countries where they formerly resided. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Ahorros y recursos materiales transferidos por migrantes internacionales o refugiados a los receptores de su país de origen o países que han vivido anteriormente. Banco Mundial (2012a)", "descr_fr": "Revenus et ressources matérielles transférés par les migrants internationaux ou réfugiés à des récipiendaires dans leur pays d'origine ou des pays où ils ont résidé précédemment. Banque mondiale (2012a)"}, "indicator_48906": {"descr_en": "Ratio  of female to male of the working-age population (ages 15–64) that actively engages in the labour market, by either working or actively looking for work. ILO (2012). [\"Key Indicators on the Labour Market: 7th edition\". Geneva: ILO.].http://www.ilo.org/empelm/what/lang--en/WCMS_114240. Accessed March 2012.", "descr_es": "Relación tasa de mujeres-tasa de hombres de la población económicamente activa (entre 15–64 años) que participa en el mercado laboral, ya sea trabajando o buscando trabajo. OIT (2012)", "descr_fr": "Ratio femmes/hommes de la part de la population en âge de travailler (de 15 à 64 ans) d’un pays qui occupe un rôle actif sur le marché du travail, soit en travaillant, soit en recherchant activement un emploi. OIT (2012)"}, "indicator_27106": {"descr_en": "Estimates of deaths from diarrhoea attributable to water, sanitation and hygiene conditions. WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012.", "descr_es": "Número de muertes causados por diarreas atribuibles a las condiciones higiénicas, sanitarias o del agua. es-WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012.", "descr_fr": "Estimations des décès dus à la diarrhée attribuable aux conditions d'eau, d'assainissement et d'hygiène. fr-WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012."}, "indicator_58106": {"descr_en": "Percentage of the population ages 15–24 who are infected with HIV. UNICEF (2012). \"The State of the World's Children 2012\". New York. http://www.unicef.org/sowc2012/. Accessed March 7, 2012.", "descr_es": "Porcentaje de la población con edad comprendida entre los 15 y 24 años infectado por VIH. UNICEF (2012)", "descr_fr": "Pourcentage de la population de 15 à 24 ans infectée par le VIH. UNICEF (2012)"}, "indicator_49006": {"descr_en": "Number of male births per one female birth. UNDESA (2012b).Population Division Database. Detailed Indicators. Accessed May 2012.", "descr_es": "Número de varones nacidos por cada mujer. ONU-DAES (2012b).", "descr_fr": "Nombre de naissances de garçons pour une naissance de fille. DESA (2012b)."}, "indicator_68606": {"descr_en": "A composite measure reflecting inequality in achievements between women and men in three dimensions: reproductive health, empowerment and the labour market. See Technical note 3 at  http://hdr.undp.org/en/media/HDR_2012_EN_TechNotes.pdf for details on how the Gender Inequality Index is calculated. HDRO calculations based on UN Maternal Mortality Estimation Group (MMEIG) WHO, UNICEF, UNFPA and the World Bank (2012), UNDESA (2011), IPU (2012), Barro and Lee (2010), UNESCO  Institute for Statistics (2012) and ILO (2012).).", "descr_es": "Indice compuesto que mide la pérdida de logros en tres dimensiones del desarrollo humano: salud reproductiva, empoderamiento y mercado laboral, debido a la desigualdad entre hombres y mujeres. Para conocer más detalles de cómo se calcula este índice, vea la Nota técnica 3. es-HDRO calculations based on UN Maternal Mortality Estimation Group (MMEIG) WHO, UNICEF, UNFPA and the World Bank (2012), UNDESA (2011), IPU (2012), Barro and Lee (2010), UNESCO  Institute for Statistics (2012) and ILO (2012).).", "descr_fr": "Indice composite mesurant le déficit de progrès dans trois dimensions du développement humain : santé reproductive, autonomisation et marché du travail, résultant d’inégalités de genre. Consulter la Fiche technique n° 3 pour en savoir plus sur la méthode de calcul de l'Indice d'inégalité de genre. fr-HDRO calculations based on UN Maternal Mortality Estimation Group (MMEIG) WHO, UNICEF, UNFPA and the World Bank (2012), UNDESA (2011), IPU (2012), Barro and Lee (2010), UNESCO  Institute for Statistics (2012) and ILO (2012).)."}, "indicator_113306": {"descr_en": "Broadband high-speed access to the public Internet (a TCP/IP connection), at speeds equal to or greater than 256 kilobits per second, in one or both directions, expressed per 100 people. International Telecommunication Union (2012). http://www.itu.int/ITU-D/ict/statistics/ Accessed March 23, 2012.", "descr_es": "Acceso a Internet de banda ancha de alta velocidad (conexión TCP/IP), a velocidades iguales o superiores a 256 kilobits por segundo, en una o dos direcciones, expresado por 100 habitantes. es-International Telecommunication Union (2012). http://www.itu.int/ITU-D/ict/statistics/ Accessed March 23, 2012.", "descr_fr": "Accès à Internet haut débit public (connexion TCP/IP), à une vitesse égale ou plus grande à 256 ko par seconde, à un ou deux sens, pour 100 habitants. fr-International Telecommunication Union (2012). http://www.itu.int/ITU-D/ict/statistics/ Accessed March 23, 2012."}, "indicator_115006": {"descr_en": "It  is total imports of manufactured goods expressed as a percentage of total mechandize imports. United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_es": "Importaciones totales de productos manufacturados expresadas como porcentaje del total de importaciones de bienes. es-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_fr": "Importations totales des produits manufacturés exprimées en pourcentage des importations totales de marchandises. fr-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012."}, "indicator_109306": {"descr_en": "Payments and receipts between residents and non-residents for the authorized use of intangible, non-produced, non-financial assets and proprietary rights (such as patents, copyrights, trademarks, industrial processes and franchises) and for the use, through licensing agreements, of produced originals of prototypes (such as films and manuscripts). HDRO Calculations based on data on royalty and licence fee receipts from World Bank (2012b). \"World Development Indicators 2012.", "descr_es": "Pagos y cobros entre residentes y no residentes para el uso autorizado de derechos de propiedad y activos no financieros, intangibles, no fabricados (como patentes, derechos de propiedad, marcas comerciales, procesos industriales y franquicias) y para el uso, a través de acuerdos de licencia, de prototipos producidos originales (como películas y manuscritos). es-HDRO Calculations based on data on royalty and licence fee receipts from World Bank (2012b). \"World Development Indicators 2012.", "descr_fr": "Paiements et reçus entre résidents et non résidents pour l'utilisation autorisée de biens intangibles, non manufacturés, non financiers et de droits de propriété (tels que brevets, droits d'auteur, marques déposées, procédés industriels et franchises) et pour l'utilisation, par le biais d'accords de licence, d'originaux manufacturés des prototypes (tels que films et manuscrits). fr-HDRO Calculations based on data on royalty and licence fee receipts from World Bank (2012b). \"World Development Indicators 2012."}, "indicator_57906": {"descr_en": "Probability that a 15-year-old person will die before reaching age 60, expressed per 1,000 adults. WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012.", "descr_es": "Probabilidad de que una persona de 15 años muera antes de cumplir los 60, expresada cada 1.000 adultos. es-WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012.", "descr_fr": "Probabilité qu'un individu de 15 ans décède avant 60 ans (pour 1000 adultes). fr-WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012."}, "indicator_38006": {"descr_en": "Total public expenditure (current and capital) on education expressed as a percentage of GDP. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Gasto  total público en educación (corriente y de capital) expresado como porcentaje del PIB. Banco Mundial (2012a)", "descr_fr": "Total des dépenses publiques consacrées à l'enseignement (courante et en capital) en tant que pourcentage du PIB. Banque mondiale (2012a)"}, "indicator_53506": {"descr_en": "Sum of equity capital, reinvestment of earnings, other long-term capital and short-term capital, expressed as a percentage of GDP. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Suma del capital en acciones, la reinversión de las ganancias, otros capitales a largo plazo y el capital a corto plazo, expresada como porcentaje del PIB. Banco Mundial (2012a)", "descr_fr": "Somme des capitaux propres, des bénéfices réinvestis et des autres capitaux à long et à court terme, exprimée en pourcentage du Produit intérieur brut (PIB). Banque mondiale (2012a)"}, "indicator_71406": {"descr_en": "The HDI education index adjusted for inequality in distribution of years of schooling based on data from household surveys listed in Main data sources. Calculated based on data from the Luxembourg Income Study database, Eurostat's EUSILC, the World Bank's Intrenational Income Distribution Database, the UNICEF's MICS, and ICF Macro DHS using the methodology  in Technical note 2.", "descr_es": "IDH del índice de educación ajustado por la desigualdad de los años de distribución de escolaridad basado en datos de encuestas de hogares detalladas en los principales datos de las fuentes. es-Calculated based on data from the Luxembourg Income Study database, Eurostat's EUSILC, the World Bank's Intrenational Income Distribution Database, the UNICEF's MICS, and ICF Macro DHS using the methodology  in Technical note 2.", "descr_fr": "Indice d'éducation de l'IDH ajusté aux inégalités dans la répartition de la durée de scolarisation, sur la base des données des enquêtes auprès des ménages répertoriées dans la section Principales sources de données. fr-Calculated based on data from the Luxembourg Income Study database, Eurostat's EUSILC, the World Bank's Intrenational Income Distribution Database, the UNICEF's MICS, and ICF Macro DHS using the methodology  in Technical note 2."}, "indicator_103606": {"descr_en": "GNI per capita (2005 PPP International $, using natural logarithm) expressed as an index using a minimum value of $100 and observed maximum value over 1980-2011. HDRO calculations", "descr_es": "INB (ingreso nacional bruto) per cápita (2005 PPA  internacional $, usando el logaritmo natural) expresado como un índice, usando el valor mínimo de $100 y el valor máximo observado sobre el intervalo 1980-2011. Cálculos de la HDRO", "descr_fr": "PIB par habitant (2005 nternational $, utilisant logarithme naturel) exprimé en tant qu’indice en utilisant une valeur minimale de 100 $ et la valeur maximal observée entre 1980-2011. Calculs du BRDH"}, "indicator_112506": {"descr_en": "Estimated total number of deaths from purposely self-inflicted injuries, in the total population or\nof a given sex or age, divided by the total number of the reference population, expressed per 100,000 people. WHO (2012c). [\"Mental Health\"]. Geneva. Accessed April 2012.", "descr_es": "Número total estimado de fallecimientos debidos a lesiones autoinfligidas, en el total de la población o de un sexo o edad concretos, dividido por el total de la población de referencia, y expresado por cada 100.000 habitantes. es-WHO (2012c). [\"Mental Health\"]. Geneva. Accessed April 2012.", "descr_fr": "Estimation du nombre total de décès dus à des blessures volontaires par rapport à la population totale ou à un sexe ou âge donné, divisée par le nombre total de la population de référence, exprimée pour 100 000 habitants. fr-WHO (2012c). [\"Mental Health\"]. Geneva. Accessed April 2012."}, "indicator_110806": {"descr_en": "Ratio of the difference between the number of in-migrants and out-migrants from a country during a specified period to the average population during the period expressed per 1000 population. UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_es": "Relación de la diferencia entre el número de inmigrantes y emigrantes de un país durante un periodo específico, en relación a la población media durante el periodo, expresada cada 1.000 habitantes. es-UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_fr": "Rapport de la différence entre le nombre d'immigrants et d'émigrants d'un pays pendant une période donnée à la population moyenne pendant la période en question pour 1000 habitants. fr-UNDESA (2011). 2010 Revision of World Population Prospects."}, "indicator_53906": {"descr_en": "Current and capital spending from government (central and local) budgets, external borrowings and grants\n(including donations from international agencies and nongovernmental organizations), and social (or\ncompulsory) health insurance funds, expressed as a percentage of GDP. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "El gasto público en salud consiste en el gasto corriente y de capital por parte del presupuesto del govierno (central y local), préstamos externos y subsidios (incluyendo donativos de agencias internacionales y de organizaciones no guvernamentales) y fodos de aseguradoras de salud sociales (u obligatorias). Banco Mundial (2012a)", "descr_fr": "Les dépenses de santé publique consistent de dépenses courantes et en capital incluent dans les budgets d'administrations (centrales et locales), d'emprunts et des dons (incluant les dons des organismes internationaux et organisations non gouvernementales), et des fonds d'assurance de santé publique (ou obligatoire). Banque mondiale (2012a)"}, "indicator_30406": {"descr_en": "Percentage of animal species (including mammals, birds, reptiles, amphibians, fish and invertebrates) classified as critically endangered, endangered or vulnerable by the International Union for the Conservation of Nature. IUCN (International Union for Conservative of Nature and Natural Resources. (2011). IUCN Red List of Threatened Species. Version 2011.2. www.iucnredlist.org. Accessed April 15, 2012.", "descr_es": "Porcentaje de especies animales (incluidos mamíferos, aves, reptiles, anfibios, peces e invertebrados) clasificados por la Unión Internacional para la  conservación de la Naturaleza como en grave peligro de extinción, amenazadas o vulnerables. es-IUCN (International Union for Conservative of Nature and Natural Resources. (2011). IUCN Red List of Threatened Species. Version 2011.2. www.iucnredlist.org. Accessed April 15, 2012.", "descr_fr": "Pourcentage d'espèces animales (mammifères, oiseaux, reptiles, amphibiens, poissons et invertébrés) classées dans la catégorie des espèces en danger critique d'extinction, en danger ou vulnérables par l'Union internationale pour la conservation de la nature. fr-IUCN (International Union for Conservative of Nature and Natural Resources. (2011). IUCN Red List of Threatened Species. Version 2011.2. www.iucnredlist.org. Accessed April 15, 2012."}, "indicator_97406": {"descr_en": "Average annual growth in total CO2 emission from 1970-2008. HDRO calculations based on data from Boden, Marland and Andres (2011).", "descr_es": "Se refiere al porcentaje de crecimiento promedio anual de las emisiones de dióxido de carbono (1970-2008). \"Cálculos de la Oficina encargada del Informe basados en datos de Boden, Marland y Andres (2011).\"", "descr_fr": "Taux de croissance moyen annuel des émissions de dioxyde de carbone (1970-2008). Calculs du BRDH basés sur les données de Boden, Marland et Andres (2011)."}, "indicator_115106": {"descr_en": "Exports of Intermediate goods used as an inputs in the production of manufactures for final consumption, expressed as a percentage of total manufactured exports. United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_es": "Exportación de bienes intermedios utilizados como piezas de producción por los fabricantes para consumo final, expresada como porcentaje del total de exportaciones manufacturadas. es-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_fr": "Exportations de marchandises intermédiaires utilisées comme apports dans la production de produits manufacturés pour la consommation finale, exprimées en pourcentage des exportations totales de produits manufacturés. fr-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012."}, "indicator_100806": {"descr_en": "Percentage of total land area spanning more than 0.5 hectares with trees higher than 5 metres and a canopy cover of more than 10 percent, or trees able to reach these thresholds, unless under agricultural or urban land use. HDRO calculations based on data on forest and total land area from FAO (2012). http://faostat.fao.org/site/377/default.aspx#ancor", "descr_es": "Porcentaje del total de la superficie terrestre, como porcentaje de la de superficie terrestre, que abarca más de 0,5 hectáreas con árboles de más de cinco metros de altura y cubierta de copas superior al 10% o árboles que pueden alcanzar estos umbrales, salvo que se utilicen con fines agrícolas o urbanos. es-HDRO calculations based on data on forest and total land area from FAO (2012). http://faostat.fao.org/site/377/default.aspx#ancor", "descr_fr": "TPourcentage de la surface totale des sols s'étendant sur plus d'un demi-hectare, comprenant des arbres de plus de cinq mètres de hauteur et un couvert forestier de plus de 10 % ou des arbres capables d'atteindre ces seuils, sauf dans le cadre d'un usage agricole ou urbain. fr-HDRO calculations based on data on forest and total land area from FAO (2012). http://faostat.fao.org/site/377/default.aspx#ancor"}, "indicator_114606": {"descr_en": "The sum of merchandize imports divided by the value of GDP, all in current U.S. dollars. HDRO computations based on UNSD (2012b) and World Bank (2012a).", "descr_es": "Suma de las importaciones de bienes dividida por el valor del PIB, todo en dólares estadounidenses corrientes. es-HDRO computations based on UNSD (2012b) and World Bank (2012a).", "descr_fr": "Somme des importations de marchandises divisée par la valeur du PIB , en US$ courants. fr-HDRO computations based on UNSD (2012b) and World Bank (2012a)."}, "indicator_117906": {"descr_en": "Contribution of deprivation to overall poverty: Percentage of the Multidimensional Poverty Index attributed to deprivations in Health. Calculated based on data on household deprivations in education, health and living standards from various household surveys as listed in Column 1.", "descr_es": "es-Contribution of deprivation to overall poverty: Percentage of the Multidimensional Poverty Index attributed to deprivations in Health. Cálculos basados en datos sobre carencias del hogar en educación, salud y nivel de vida provenientes de diversas encuestas de hogares.", "descr_fr": "fr-Contribution of deprivation to overall poverty: Percentage of the Multidimensional Poverty Index attributed to deprivations in Health. Calculs effectués sur la base de données concernant la déprivation des ménages en matière d’éducation, de santé et de niveaux de vie, issues d’enquêtes réalisées auprès de ménages divers."}, "indicator_71106": {"descr_en": "The loss in life expectancy due to inequality is the difference between two averages – the arithmetic mean which does not account for inequality and the geometric mean which does. The loss, expressed as a percentage, is the relative difference between the two. Calculated based on data in column 5 and the unadjusted life expectancy index.", "descr_es": "La pérdida debida a la desigualdad en la distribución de la esperanza de vida es  la diferencia entre dos medias - la media aritmética, que no toma en consideracion la desigualdad, y la geométrica, que la tiene en cuenta. La pérdida, expresada como un porcentaje, es la diferencia relativa entre las dos. es-Calculated based on data in column 5 and the unadjusted life expectancy index.", "descr_fr": "La perte en espérance de vie due à l'inégalité est la différence entre deux moyennes - la moyenne arithmétique qui ne tient pas compte de l'inégalité et la moyenne géométrique, qui elle le fait. La perte, exprimé en pourcentage, est la différence relative entre les deux. fr-Calculated based on data in column 5 and the unadjusted life expectancy index."}, "indicator_98306": {"descr_en": "Percentage of children under age 5 falling two standard deviations or more below the median weight-for-age of the reference population. UNICEF (2012). \"The State of the World's Children 2012\". New York. http://www.unicef.org/sowc2012/. Accessed March 7, 2012.", "descr_es": "Porcentaje de niños y niñas menores de 5 años que están dos o más desviaciones por debajo del peso medio para la edad de su población de referencia. UNICEF (2012)", "descr_fr": "Enfants de moins de cinq ans en insuffisance de poids pour leur âge (modérée et sévère). UNICEF (2012)"}, "indicator_102506": {"descr_en": "Deaths due to malaria expressed per 100,000 people. WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012.", "descr_es": "Muertes causadas por la malaria, expresadas cada 100.000 habitantes. es-WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012.", "descr_fr": "Décès dus au paludisme pour 100 000 habitants. fr-WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012."}, "indicator_38506": {"descr_en": "Average percentage of deprivation experienced by people in multidimensional poverty. Calculated based on data on household deprivations in education, health and living standards from various household surveys as listed in Column 1.", "descr_es": "Porcentaje promedio de carencias experimentado por quienes sufren pobreza multidimensional. Cálculos basados en datos sobre carencias del hogar en educación, salud y nivel de vida provenientes de diversas encuestas de hogares.", "descr_fr": "Pourcentage des indicateurs pondérés dans laquelle un ménage pauvre moyen subit des privations. Un ménage est pauvre s’il subit des privations dans trois indicateurs ou plus. Calculs effectués sur la base de données concernant la déprivation des ménages en matière d’éducation, de santé et de niveaux de vie, issues d’enquêtes réalisées auprès de ménages divers."}, "indicator_68106": {"descr_en": "De facto male population in a country, area or region as of 1 July. UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_es": "La poblacion de hombres de facto de un país, área o región tomada el 1 de Julio del año indicado. es-UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_fr": "La population masculine dans un pays, zone ou région à compter du 1er juillet de l’année indiquée. fr-UNDESA (2011). 2010 Revision of World Population Prospects."}, "indicator_114106": {"descr_en": ". HDRO computations based on UNCTAD (2012) and World Bank (2012a).", "descr_es": ". es-HDRO computations based on UNCTAD (2012) and World Bank (2012a).", "descr_fr": ". fr-HDRO computations based on UNCTAD (2012) and World Bank (2012a)."}, "indicator_113006": {"descr_en": "Effective (completed) telephone calls (fixed and mobile) originating in a given country with a\ndestination outside the country, expressed in minutes of traffic per person. HDRO calculations based on incoming and outgoing total telephone traffic data from International Telecommunication Union (2012).", "descr_es": "Llamadas telefónicas (fijas y móviles) efectivas (completadas) originadas en un país y con destino fuera del mismo de un país con destino a ese país, expresadas en minutos de tráfico por persona. es-HDRO calculations based on incoming and outgoing total telephone traffic data from International Telecommunication Union (2012).", "descr_fr": "Appels téléphoniques fixes et mobiles effectifs (réussis) en provenance d'un pays donné à destination de l'extérieur du pays, exprimés en minutes de trafic par personne. fr-HDRO calculations based on incoming and outgoing total telephone traffic data from International Telecommunication Union (2012)."}, "indicator_38906": {"descr_en": "Percentage of the population living below the international poverty line $1.25 (in purchasing power parity terms) a day. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Porcentaje de la población que vive bajo la línea de pobreza internacional de US$1,25 al día (en términos de la paridad del poder adquisitivo). Banco Mundial (2012a)", "descr_fr": "Pourcentage de la population vivant sous un seuil de pauvreté déterminé: (PPP 1,25 USD par jour et seuil de pauvreté national). Le seuil de pauvreté national est le seuil de pauvreté jugé adapté à un pays par ses autorités. Les estimations nationales sont fondées sur des estimations des sous-groupes pondérés (population) à partir des enquêtes auprès des ménages. Banque mondiale (2012a)"}, "indicator_58206": {"descr_en": "Percentage of the population ages 15–24 who are infected with HIV. UNICEF (2012). \"The State of the World's Children 2012\". New York. http://www.unicef.org/sowc2012/. Accessed March 7, 2012.", "descr_es": "Porcentaje de la población con edad comprendida entre los 15 y 24 años infectado por VIH. UNICEF (2012)", "descr_fr": "Pourcentage de la population de 15 à 24 ans infectée par le VIH. UNICEF (2012)"}, "indicator_49106": {"descr_en": "Ratio of the sum of the population ages 0-14 and that ages 65 and older to the population ages 15-64. UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_es": "Relación de la suma de la población con edades comprendidas entre 0 y 14 años, y de 65 o más años respecto a la población con edades entre 15 y 64 años. es-UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_fr": "Rapport de la population de 0 à 14 ans et de 65 ans et plus avec la population de 15 à 64 ans. fr-UNDESA (2011). 2010 Revision of World Population Prospects."}, "indicator_117806": {"descr_en": "Percentage of the Multidimensional Poverty Index attributed to deprivations in education. Calculated based on data on household deprivations in education, health and living standards from various household surveys as listed in Column 1.", "descr_es": "es-Percentage of the Multidimensional Poverty Index attributed to deprivations in education. Cálculos basados en datos sobre carencias del hogar en educación, salud y nivel de vida provenientes de diversas encuestas de hogares.", "descr_fr": "fr-Percentage of the Multidimensional Poverty Index attributed to deprivations in education. Calculs effectués sur la base de données concernant la déprivation des ménages en matière d’éducation, de santé et de niveaux de vie, issues d’enquêtes réalisées auprès de ménages divers."}, "indicator_113906": {"descr_en": "Export of heterogeneous range of intangible products and activities that changes the conditions of the consuming units, or facilitates the exchange of products or financial assets. UNCTAD (2012)  http://unctadstat.unctad.org/TableViewer/tableView.aspx", "descr_es": "Exportación de una amplia gama de productos y actividades intangibles que cambia la condición de las unidades de consumo, o facilitan el intercambio de productos o activos financieros. es-UNCTAD (2012)  http://unctadstat.unctad.org/TableViewer/tableView.aspx", "descr_fr": "Exportations d'une gamme hétérogène de produits et activités intangibles changeant les conditions des unités de consommation, ou facilitant l'échange de produits ou de biens financiers. fr-UNCTAD (2012)  http://unctadstat.unctad.org/TableViewer/tableView.aspx"}, "country": {"descr_en": "Country", "descr_es": "País", "descr_fr": "Pays"}, "indicator_108906": {"descr_en": "Professionals engaged in the conception or creation of new knowledge, products, processes, methods, or systems and in the management of the projects concerned. Postgraduate PhD students (ISCED97 level 6) engaged in R&D are included. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Profesionales dedicados a la concepción o creación de nuevo conocimiento, productos, procesos, métodos o sistemas, y en la gestión de los proyectos concernientes. Se incluye a los estudiantes doctorales de posgrado (ISCED97 nivel 6) dedicados a I+D. Banco Mundial (2012a)", "descr_fr": "Professionnels impliqués dans la conception ou création de nouveaux produits, procédés, connaissances, méthodes ou systèmes et dans la gestion des projets en question. On inclue les étudiants postdoctoraux (niveau 6 de la CITE97) impliqués dans la R&D. Banque mondiale (2012a)"}, "indicator_57806": {"descr_en": "Probability that a 15-year-old person will die before reaching age 60, expressed per 1,000 adults. WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012.", "descr_es": "Probabilidad de que una persona de 15 años muera antes de cumplir los 60, expresada cada 1.000 adultos. es-WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012.", "descr_fr": "Probabilité qu'un individu de 15 ans décède avant 60 ans (pour 1000 adultes). fr-WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012."}, "indicator_45006": {"descr_en": "Number of children that would be born to each woman if she were to live to the end of her child-bearing years and bear children at each age in accordance with prevailing age-specific fertility rates. UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_es": "Cantidad de niños que tendría cada mujer si viviera hasta el fin de su edad reproductiva y tuviera hijos en cada edad en\nconformidad con las tasas vigentes de fecundidad específicas para esa edad. es-UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_fr": "Nombre total d’enfants auxquels une femme donnerait naissance si elle vivait jusqu’à la fin de sa période de fécondité en étant soumise aux taux de fécondité par âge prévalant au cours de la période considérée . fr-UNDESA (2011). 2010 Revision of World Population Prospects."}, "indicator_116306": {"descr_en": "Sum of gross value added by all resident producers in the economy plus any product taxes and minus any subsidies not included in the value of the products, expressed in 2005 international dollars using\npurchasing power parity rates. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Suma del producto interior bruto de todos los productores residentes de la economía, más cualquier impuesto aplicado a los productos y menos cualquier subsidio no incluido en el valor de los productos, expresada en dólares internacionales de 2005 utilizando las tasas de paridad del poder adquisitivo. Banco Mundial (2012a)", "descr_fr": "fr-Sum of gross value added by all resident producers in the economy plus any product taxes and minus any subsidies not included in the value of the products, expressed in 2005 international dollars using\npurchasing power parity rates. Banque mondiale (2012a)"}, "indicator_45806": {"descr_en": "Percentage of primary school teachers that have received the minimum organized teacher training (pre-service or in-service) required for teaching at the primary level. UNESCO Institute for Statistics (2012). Data Centre. Accessed 15 October, 2012", "descr_es": "Porcentaje de maestros de primaria con el mínimo de capacitación pedagógica formal (antes del servicio o en el servicio) requerida para enseñar en el nivel primario. Instituto de Estadística de la UNESCO (2012).", "descr_fr": "Pourcentage d'enseignants à qui a été dispensée une formation pédagogique systématique (avant d'enseigner ou parallèlement à leur activité pédagogique), que l'on exige pour enseigner au niveau d'instruction primaire. Institut de statistiques de l’UNESCO (2012)."}, "indicator_45106": {"descr_en": "De facto population living in areas classified as urban according to the criteria used by each area or country as of 1 July. UNDESA (2012a). World Urbanisation Prospects, 2011 Revisions.", "descr_es": "Población de facto que vive en zonas clasificadas como urbanas de acuerdo al criterio utilizado por cada territorio o país al 1 de julio. es-UNDESA (2012a). World Urbanisation Prospects, 2011 Revisions.", "descr_fr": "Population de fait vivant dans des zones classées comme urbaines selon les critères utilisés par chaque zone ou pays. Données au 1er juillet de l'année indiquée. fr-UNDESA (2012a). World Urbanisation Prospects, 2011 Revisions."}, "indicator_111606": {"descr_en": "Ratio of the stock of emigrants from a country to the population (not to the sum of population and emigrants), expressed as a percentage of the country’s population. The definition of emigrant varies across countries but generally refers to residents that left the country with the intention to remain abroad for more than a year. HDRO calculation based on data from World Bank 2011, Migration Factbook  and UNDESA 2011, 2010 Revision, World Population Prospects.", "descr_es": "Relación del número de emigrantes de un país respecto a su población (no a la suma de población y emigrantes), expresada como porcentaje de la población del país. La definición de emigrante varía de un país a otro, pero en general, se  refieren a los residentes que dejan el país con la intención de permanecer en el extranjero durante más de un año. es-HDRO calculation based on data from World Bank 2011, Migration Factbook  and UNDESA 2011, 2010 Revision, World Population Prospects.", "descr_fr": "Rapport du volume d'émigrants d'un pays par rapport à la population (et non pas la somme de la population plus les émigrants), exprimé en pourcentage de la population d'un pays. La définition d'un émigrant varie selon les pays mais fait en général référence aux résidents qui ont quitté le pays avec l'intention de rester à l'étranger pour plus d'un an. fr-HDRO calculation based on data from World Bank 2011, Migration Factbook  and UNDESA 2011, 2010 Revision, World Population Prospects."}, "indicator_73506": {"descr_en": "Loss in potential human development due to inequality, calculated as the percentage difference between the HDI and the IHDI. Calculated based on HDI and Inequality-adjusted HDI values.", "descr_es": "Posibles pérdidas en desarrollo humano debido a la desigualdad, calculado como la diferencia porcentual entre el IDH y el IDH-D. es-Calculated based on HDI and Inequality-adjusted HDI values.", "descr_fr": "Perte de développement humain potentiel due aux inégalités, correspondant au pourcentage de différence entre l'IDH et l'IDHI. fr-Calculated based on HDI and Inequality-adjusted HDI values."}, "indicator_115206": {"descr_en": "Imports of Intermediate goods used as an inputs in the production of manufactures for final consumption, expressed as a percentage of total manufactured imports. United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_es": "Importación  de bienes intermedios utilizados como piezas de producción por los fabricantes para consumo final, expresada como porcentaje del total de importaciones manufacturadas. es-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_fr": "Importations de marchandises intermédiaires utilisées comme apports dans la production de produits manufacturés pour la consommation finale, exprimées en pourcentage des importations totales de produits manufacturés. fr-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012."}, "indicator_109506": {"descr_en": "Number of people with access to electricity, expressed as a percentage of total population. It includes electricity sold commercially (both on-grid and off-grid) and self-generated electricity but not unauthorized connections. International Energy Agency (2012). World Energy Outlook, 2011. http://www.iea.org/weo/electricity.asp Accessed March 28, 2012.", "descr_es": "Número de personas con acceso a electricidad, expresado como porcentaje de la población total. Incluye la electricidad comercializada (tanto conectados como aislados como la electricidad autogenerada, pero no las conexiones no autorizadas. es-International Energy Agency (2012). World Energy Outlook, 2011. http://www.iea.org/weo/electricity.asp Accessed March 28, 2012.", "descr_fr": "Nombre de personnes avec accès à l'électricité, en pourcentage de la population totale. Ceci inclut l'électricité vendue commercialement  (en réseau ou autoproduite) et électricité d'origine interne mais pas les connexions non autorisées. fr-International Energy Agency (2012). World Energy Outlook, 2011. http://www.iea.org/weo/electricity.asp Accessed March 28, 2012."}, "indicator_114506": {"descr_en": "The sum of merchandize exports divided by the value of GDP, all in current U.S. dollars. HDRO computations based on UNSD (2012b) and World Bank (2012a).", "descr_es": "Suma de las importaciones de bienes dividida por el valor del PIB, todo en dólares estadounidenses corrientes. es-HDRO computations based on UNSD (2012b) and World Bank (2012a).", "descr_fr": "Somme des importations de marchandises divisée par la valeur du PIB, en US$ courants. fr-HDRO computations based on UNSD (2012b) and World Bank (2012a)."}, "indicator_306": {"descr_en": "The de facto population in a country, area or region as of 1 July. UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_es": "La poblacion de facto de un país, área o región tomada el 1 de Julio del año indicado. es-UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_fr": "La population dans un pays, zone ou région à compter du 1er juillet de l’année indiquée. fr-UNDESA (2011). 2010 Revision of World Population Prospects."}, "indicator_38606": {"descr_en": "Percentage of the population with a weighted deprivation score of at least 33 percent. Calculated based on data on household deprivations in education, health and living standards from various household surveys as listed in Column 1.", "descr_es": "Porcentaje de la población con un puntaje de carencias ponderado de por lo menos 33%. Cálculos basados en datos sobre carencias del hogar en educación, salud y nivel de vida provenientes de diversas encuestas de hogares.", "descr_fr": "Pourcentage de la population présentant un degré de privation pondéré de 33 % ou plus. Calculs effectués sur la base de données concernant la déprivation des ménages en matière d’éducation, de santé et de niveaux de vie, issues d’enquêtes réalisées auprès de ménages divers."}, "indicator_111206": {"descr_en": "Current transfers by migrant workers and wages and salaries earned by nonresident workers. Remittances are classified as current private transfers from migrant workers resident in the host country for more than a year, irrespective of their immigration status, to recipients in their country of origin. Migrants’ transfers are defined as the net worth of migrants who are expected to remain in the host country for more than one year that is transferred from one country to another at the time of migration.\nCompensation of employees is the income of migrants who have lived in the host country for less than a year. Data are expressed as a share of GDP. Computed from WDI (2012) indicators on \"Workers' remittances and compensation of employees, total paid ($US current dollars)\" and GDP ($US current dollars).", "descr_es": "\"Transferencias corrientes realizadas por trabajadores migrantes, y sueldos y salarios obtenidos por trabajadores no residentes. Las remesas están clasificadas como transferencias privadas corrientes de trabajadores migrantes residentes en el país de acogida durante más de un año, independientemente del status migratorio, a receptores de sus países de origen. Las transferencias de los migrantes están definidas como el valor neto de migrantes que se prevé que permanezcan en el país de acogida durante más de un año , y que se transfiere de un país a otro durante la migración.\nLa compensación de empelados es el ingreso de migrantes que han vivido en el país de acogida durante al menos un año. Datos expresados como parte del PIB.\". es-Computed from WDI (2012) indicators on \"Workers' remittances and compensation of employees, total paid ($US current dollars)\" and GDP ($US current dollars).", "descr_fr": "\"Transferts courants des travailleurs migrants et salaires et rémunérations gagnés par des travailleurs non résidents. Les envois de fonds sont classés comme des transferts courants privés de la part de travailleurs migrants résidents dans le pays hôte pendant plus d'un an, quel que soit leur statut d'immigration, vers des récipiendaires dans leur pays d'origine. Les transferts des migrants sont définis comme la valeur nette des migrants qui devraient demeurer dans le pays hôte pendant plus d'un an qui est transférée d'un pays à un autre au moment de la migration.\nL'indemnité des employés est le revenu des migrants qui ont vécu dans le pays hôte pendant moins d'un an. Les données sont exprimées en part du PIB.\". fr-Computed from WDI (2012) indicators on \"Workers' remittances and compensation of employees, total paid ($US current dollars)\" and GDP ($US current dollars)."}, "indicator_63406": {"descr_en": "Total enrolment in a given level of education (primary, secondary or tertiary), regardless of age, expressed as a percentage of the official school-age population for the same level of education. UNESCO Institute for Statistics (2012). Data Centre. Accessed 15 October, 2012", "descr_es": "Matriculación total en un nivel de educación dado, independientemente de la edad, expresada como porcentaje de la población en edad escolar oficial para ese mismo nivel de educación. Instituto de Estadística de la UNESCO (2012).", "descr_fr": "Nombre d’élèves inscrits dans un niveau spécifique d’enseignement primaire ou secondaire, quel que soit leur âge, exprimé en pourcentage de la population totale d'âge légal d’entrée au même niveau d'enseignement. Institut de statistiques de l’UNESCO (2012)."}, "indicator_97906": {"descr_en": "Land spanning more than 0.5 hectare with trees taller than 5 metres and a canopy cover of more than 10%, or trees able to reach these thresholds in situ. It excludes land predominantly under agricultural or urban land use, tree stands in agricultural production systems (for example, in fruit plantations and agroforestry systems) and trees in urban parks and gardens. Areas under reforestation that have not yet reached but are expected to reach a canopy cover of 10% and a tree height of 5 meters are included, as are temporarily unstocked areas, resulting from human intervention or natural causes, which are expected to regenerate. FAO (2012). Statistics database.  http://faostat.fao.org/corp/statistics/en/. Accessed April, 2012.", "descr_es": "es-Land spanning more than 0.5 hectare with trees taller than 5 metres and a canopy cover of more than 10%, or trees able to reach these thresholds in situ. It excludes land predominantly under agricultural or urban land use, tree stands in agricultural production systems (for example, in fruit plantations and agroforestry systems) and trees in urban parks and gardens. Areas under reforestation that have not yet reached but are expected to reach a canopy cover of 10% and a tree height of 5 meters are included, as are temporarily unstocked areas, resulting from human intervention or natural causes, which are expected to regenerate. es-FAO (2012). Statistics database.  http://faostat.fao.org/corp/statistics/en/. Accessed April, 2012.", "descr_fr": "fr-Land spanning more than 0.5 hectare with trees taller than 5 metres and a canopy cover of more than 10%, or trees able to reach these thresholds in situ. It excludes land predominantly under agricultural or urban land use, tree stands in agricultural production systems (for example, in fruit plantations and agroforestry systems) and trees in urban parks and gardens. Areas under reforestation that have not yet reached but are expected to reach a canopy cover of 10% and a tree height of 5 meters are included, as are temporarily unstocked areas, resulting from human intervention or natural causes, which are expected to regenerate. fr-FAO (2012). Statistics database.  http://faostat.fao.org/corp/statistics/en/. Accessed April, 2012."}, "indicator_52306": {"descr_en": "Current and capital expenditures (both public and private) on creative work undertaken systematically to increase knowledge and the use of knowledge for new applications. It covers basic research, applied research, and experimental development. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Gastos corrientes y de capital (tanto público como privado) en trabajos creativos llevados a cabo sistemáticamente para aumentar el conocimiento y el uso del conocimiento para nuevas aplicaciones. Incluye la investigación básica, la investigación aplicada y el desarrollo experimental. Banco Mundial (2012a)", "descr_fr": "Dépenses courantes et en capital (à la fois publiques et privées) sur le travail créatif faites de manière systématique pour augmenter la connaissance et l'utilisation de la connaissance pour de nouvelles applications. Elles couvrent la recherche fondamentale, la recherche appliquée et le développement expérimental. Banque mondiale (2012a)"}, "indicator_104706": {"descr_en": "Value of the HDI computed from the life expectancy and education indicators only. Calculated based on data in columns 2, 3 and 4.", "descr_es": "Valor del IDH calculado solo a partir de los indicadores de esperanza de vida y educación. es-Calculated based on data in columns 2, 3 and 4.", "descr_fr": "Valeur de l'IDH calculée uniquement à partir des indices d'espérance de vie et d'éducation. fr-Calculated based on data in columns 2, 3 and 4."}, "indicator_114006": {"descr_en": "Imports of a heterogeneous range of intangible products and activities that changes the conditions of the consuming units or facilitates the exchange of products or financial assets. UNCTAD (2012)  http://unctadstat.unctad.org/TableViewer/tableView.aspx", "descr_es": "Importación de una amplia gama de productos y actividades intangibles que cambia la condición de las unidades de consumo, o facilitan el intercambio de productos o activos financieros. es-UNCTAD (2012)  http://unctadstat.unctad.org/TableViewer/tableView.aspx", "descr_fr": "Importations d'une gamme hétérogène de produits et activités intangibles qui change les conditions des unités de consommation ou facilite l'échange de produits ou biens financiers. fr-UNCTAD (2012)  http://unctadstat.unctad.org/TableViewer/tableView.aspx"}, "indicator_68006": {"descr_en": "De facto female population in a country, area or region as of 1 July. UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_es": "La poblacion de mujeres de facto de un país, área o región tomada el 1 de Julio del año indicado. es-UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_fr": "La population féminine dans un pays, zone ou région à compter du 1er juillet de l’année indiquée. fr-UNDESA (2011). 2010 Revision of World Population Prospects."}, "indicator_20206": {"descr_en": "Sum of gross value added by all resident producers in the economy plus any product taxes and minus any subsidies not included in the value of the products, expressed in international dollars using purchasing power parity rates and divided by total population during the same period. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Suma del valor bruto añadido por todos los productores residentes más cualquier impuesto menos cualquier ayuda no incluida en el valor de los productos, expresada en dólares internacionales utilizando las tasas de poder adquisitivo paritario, y dividido por el total de la población existente durante dicho periodo. Banco Mundial (2012a)", "descr_fr": "Somme de la valeur brute ajoutée par tous les producteurs résidents de l'économie plus toutes les taxes sur les produits et moins toutes les subventions non comprises dans la valeur des produits, exprimée en dollar international en utilisant les taux de PPA et divisée par la  population totale pendant la même période. Banque mondiale (2012a)"}, "indicator_22106": {"descr_en": "All expenditures of the defence ministry and other ministries on recruiting and training military personnel and on the construction and purchase of military supplies and equipment, expressed as a percentage of GDP. Stockholm International Peace Research Institute (2012). Correspondence on military expenditure. March 2012.", "descr_es": "La totalidad de gastos del ministerio de defensa y otros en el reclutamiento y entrenamiento de personal militar y en la fabricación y compra de equipos y pertrechos militares, expresado como porcentaje del PIB. es-Stockholm International Peace Research Institute (2012). Correspondence on military expenditure. March 2012.", "descr_fr": "Somme des dépenses du ministère de la Défense et d'autres ministères pour le recrutement et la formation du personnel militaire, ainsi que la fabrication et l’achat de pièces et d’équipements militaires, exprimée en pourcentage du PIB. fr-Stockholm International Peace Research Institute (2012). Correspondence on military expenditure. March 2012."}, "indicator_115606": {"descr_en": "An index that reflects changes in the cost to the average consumer of acquiring a basket of goods and services that may be fixed or changed at specified intervals, such as yearly. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Índice que refleja los cambios en el coste de la cesta de bienes y servicios de un consumidor medio, que podrían ser fijos o cambiar cada cierto tiempo, por ejemplo, anualmente. Banco Mundial (2012a)", "descr_fr": "Un indice qui reflète les changements du coût pour le consommateur moyen d'acquérir un groupe de biens et services fixes ou pouvant changer à intervalle spécifique, par exemple à l'année. Banque mondiale (2012a)"}, "indicator_72206": {"descr_en": "Life expectancy at birth expressed as an index using a minimum value of 20 years and observed maximum value over 1980-2010. HDRO calculations", "descr_es": "Esperanza de vida al nacer expresada como un índice, usando un valor minimo de 20 años y el valor máximo observado sobre el intervalo 1980-2010. Cálculos de la HDRO", "descr_fr": "L'espérance de vie à la naissance exprimée par un indice utilisant une valeur minimale de 20 années et la valeur maximale observée entre 1980-2010. Calculs du BRDH"}, "indicator_67106": {"descr_en": "Measure of the deviation of the distribution of income (or consumption) among individuals or households within a country from a perfectly equal distribution. A value of 0 represents absolute equality, a value of 100 absolute inequality. World Bank (2012).", "descr_es": "Mide el grado de desigualdad en la distribución de los ingresos (o del consumo) entre los individuos u hogares de un determinado país desde una distribución de perfecta igualdad. La perfecta igualdad corresponde a 0 y la perfecta desigualdad, a 100. Banco Mundial (2012a)", "descr_fr": "mesure de l'écart entre la répartition des revenus (ou de la consommation) entre les personnes ou les ménages observée au sein d’un pays et une répartition parfaitement équitable. Une valeur nulle indique une égalité absolue, une valeur égale à 100 une inégalité absolue. Banque mondiale (2012)"}, "indicator_112606": {"descr_en": "Estimated total number of deaths from purposely self-inflicted injuries, in the total population or\nof a given sex or age, divided by the total number of the reference population, expressed per 100,000 people. WHO (2012c). [\"Mental Health\"]. Geneva. Accessed April 2012.", "descr_es": "Número total estimado de fallecimientos debidos a lesiones autoinfligidas, en el total de la población o de un sexo o edad concretos, dividido por el total de la población de referencia, y expresado por cada 100.000 habitantes. es-WHO (2012c). [\"Mental Health\"]. Geneva. Accessed April 2012.", "descr_fr": "Estimation du nombre total de décès dus à des blessures volontaires par rapport à la population totale ou à un sexe ou âge donné, divisée par le nombre total de la population de référence, exprimée pour 100 000 habitants. fr-WHO (2012c). [\"Mental Health\"]. Geneva. Accessed April 2012."}, "indicator_63206": {"descr_en": "Total enrolment in a given level of education (primary, secondary or tertiary), regardless of age, expressed as a percentage of the official school-age population for the same level of education. UNESCO Institute for Statistics (2012). Data Centre. Accessed 15 October, 2012", "descr_es": "Matriculación total en un nivel de educación dado, independientemente de la edad, expresada como porcentaje de la población en edad escolar oficial para ese mismo nivel de educación. Instituto de Estadística de la UNESCO (2012).", "descr_fr": "Nombre d’élèves inscrits dans un niveau spécifique d’enseignement primaire ou secondaire, quel que soit leur âge, exprimé en pourcentage de la population totale d'âge légal d’entrée au même niveau d'enseignement. Institut de statistiques de l’UNESCO (2012)."}, "indicator_112706": {"descr_en": "The sum of areas under arable land (land under temporary agricultural crops; multiple-cropped areas are counted only once), temporary meadows for mowing or pasture, land under market and kitchen gardens and land temporarily fallow (less than five years), expressed as a percentage of total land. Abandoned land resulting from shifting cultivation is excluded. HDRO calculations based on data from Food and Agricultural Organization (2012). http://faostat.fao.org. Accessed April, 2012.", "descr_es": "Suma de las superficies arables (tierras temporalmente cultivadas; las tierras con distintas plantaciones sólo se contabilizan una vez), prados temporales para siega o pastoreo, tierras para huertos comerciales y familiares, y barbecho (menos de cinco años, expresada como porcentaje total de las tierras. Las tierras abandonadas resultantes del cambio de cultivo están excluidas. es-HDRO calculations based on data from Food and Agricultural Organization (2012). http://faostat.fao.org. Accessed April, 2012.", "descr_fr": "Le total des terres arables (terres avec cultures agricoles temporaires ; les surfaces à cultures multiples ne sont comptées qu'une fois), prairie temporaire pour le pâturage ou le fauchage, terres pour jardins maraîchers et potagers et terres provisoirement en jachère (moins de cinq ans), en pourcentage de la surface totale. Ne prend pas en compte les terres abandonnées suite à un changement de culture. fr-HDRO calculations based on data from Food and Agricultural Organization (2012). http://faostat.fao.org. Accessed April, 2012."}, "indicator_109106": {"descr_en": "People who have successfully completed the final year of a level or sublevel of education in science and\nengineering.", "descr_es": "Personas que hayan completado satisfactoriamente el último año de un nivel o subnivel de educación en ciencias e ingeniería.", "descr_fr": "Personnes ayant complété avec succès la dernière année d'un niveau ou sous-niveau d'enseignement de science ou d'ingénierie."}, "indicator_36806": {"descr_en": "Number of births to women ages 15–19 per 1,000 women ages 15–19. UNDESA (2012b).Population Division Database. Detailed Indicators. Accessed May 2012.", "descr_es": "Cantidad de nacimientos de mujeres entre 15 y 19 años, expresados cada 1.000 mujeres de esa misma edad. ONU-DAES (2012b).", "descr_fr": "Nombre de naissances pour 1 000 femmes âgées de 15 à 19 ans. DESA (2012b)."}, "indicator_57206": {"descr_en": "Probability of dying between birth and exactly age 1, expressed per 1,000 live births. WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012.", "descr_es": "Probabilidad de morir entre el parto y exactamente un año de edad, expresada por cada 1.000 nacidos vivos. es-WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012.", "descr_fr": "Probabilité qu’un enfant décède entre le moment de sa naissance et exactement l'âge d'1 an, exprimée pour 1 000 naissances vivantes. fr-WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012."}, "indicator_111706": {"descr_en": "Ratio of the stock of immigrants into a country, expressed as a percentage of the country’s population. The definition of immigrant varies across countries but generally includes the stock of foreign-born\npeople or the stock of foreign people (according to citizenship) or the combination of the two. HDRO calculation based on World Bank bilateral matrix  on emigration, immigration and population.", "descr_es": "Relación del número de inmigrantes de un país respecto a su población, expresada como porcentaje de la población del país. La definición de inmigrante varía de un país a otro, pero en general, incluye el número de personas nacidas en el extranjero o el número de extranjeros (por cuestión de nacionalidad) o la combinación de ambos. es-HDRO calculation based on World Bank bilateral matrix  on emigration, immigration and population.", "descr_fr": "Rapport du volume d'immigrants dans un pays, exprimé en pourcentage de la population du pays. La définition de l'immigrant varie selon les pays mais comprend en général le nombre de personnes nées à l'étranger ou le nombre d'étrangers (selon leur citoyenneté) ou un mélange des deux. fr-HDRO calculation based on World Bank bilateral matrix  on emigration, immigration and population."}, "indicator_27706": {"descr_en": "Human-originated carbon dioxide emissions stemming from the burning of fossil fuels, gas flaring and the production of cement, including carbon dioxide emitted by forest biomass through depletion of forest areas, divided by mid-year population. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Emisiones de dióxido de carbono causadas por los humanos de la combustión de combustibles fósiles, gas y la producción de cemento, incluyendo el dióxido de carbono emitido por la biomasa por el agotamiento de zonas forestales, dividido por la población a mitad de año. Banco Mundial (2012a)", "descr_fr": "Emissions de dioxyde de carbone anthropiques provenant du brûlage des combustibles fossiles, des torchères et de la production de ciment, y compris le dioxyde de carbone émis par la biomasse forestière par le biais de la diminution des zones forestières, divisée par la. Banque mondiale (2012a)"}, "indicator_73206": {"descr_en": "Human Development Index (HDI) value adjusted for inequalities in the three basic dimensions of human development. See Technical note 2 for details on how the IHDI is calculated. Calculated as the geometric mean of the values in Columns 5, 7 and 9 using the methodology in Technical note 2.", "descr_es": "Valor del Índice de Desarrollo Humano (IDH) ajustado por las desigualdades en las tres dimensiones básicas del desarrollo humano. Para conocer detalles sobre cómo se calcula la medida, vea la Nota técnica 2. \"Calculado como la media geométrica de los valores de las columnas 5, 7 y 9, utilizando la metodología de la Nota técnica 2.\"", "descr_fr": "Indice composite mesurant la réalisation moyenne de trois domaines fondamentaux du développement humain, à savoir la santé et l'espérance de vie, le savoir et le niveau de vie. Consulter la Fiche technique n° 1 pour en savoir plus sur la méthode de calcul de l'IDH. Moyenne géométrique des valeurs des colonnes 5, 7 et 9 calculée selon la méthodologie de la Fiche technique n° 2."}, "indicator_114406": {"descr_en": "Goods that add to the stock of material resources of a country by entering its economic territory. United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_es": "Bienes que se añaden al stock de recursos materiales de un país provenientes fuera de su territorio económico. es-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_fr": "Biens qui s'ajoutent au stock de ressources matérielles d'un pays en entrant sur son territoire économique. fr-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012."}, "indicator_108706": {"descr_en": "Number of physicians (both generalists and specialists) measured per 1000 population. WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012.", "descr_es": "Número de médicos (tanto generalistas como especialistas) medido cada 1.000 habitantes. es-WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012.", "descr_fr": "Nombre de médecins (généralistes et spécialistes) pour 1000 habitants. fr-WHO (2012b). Global Health Observatory. http://www.who.int/gho/epidemic_diseases/cholera/deaths/en/  Accessed  March 21, 2012."}, "indicator_24806": {"descr_en": "Percentage of the population ages 25 and older that has attained a secondary or higher level of education. Barro, R. J. and J. W. Lee. 2011. Barro-Lee dataset of Educational Attainment. http://www.barrolee.com/   Accessed April, 2012.", "descr_es": "Porcentaje de la población de 25 años y más, con al menos educación secundaria completa. es-Barro, R. J. and J. W. Lee. 2011. Barro-Lee dataset of Educational Attainment. http://www.barrolee.com/   Accessed April, 2012.", "descr_fr": "Pourcentage de la population âgée de 25 ans et plus ayant atteint un niveau de scolarisation secondaire ou supérieur. fr-Barro, R. J. and J. W. Lee. 2011. Barro-Lee dataset of Educational Attainment. http://www.barrolee.com/   Accessed April, 2012."}, "indicator_105006": {"descr_en": ". Calculated based on Human Development Index values in the relevant year.", "descr_es": ". es-Calculated based on Human Development Index values in the relevant year.", "descr_fr": ". fr-Calculated based on Human Development Index values in the relevant year."}, "indicator_98106": {"descr_en": "Percentage change in area under forest cover. HDRO calculations based on data on forest and total land area from FAO (2012). http://faostat.fao.org/site/377/default.aspx#ancor", "descr_es": "Porcentaje de variación en la superficie bajo la cubierta forestal. es-HDRO calculations based on data on forest and total land area from FAO (2012). http://faostat.fao.org/site/377/default.aspx#ancor", "descr_fr": "Taux d'évolution de la surface sous couvert forestier. fr-HDRO calculations based on data on forest and total land area from FAO (2012). http://faostat.fao.org/site/377/default.aspx#ancor"}, "indicator_118006": {"descr_en": ". Calculated based on data on household deprivations in education, health and living standards from various household surveys as listed in Column 1.", "descr_es": ". Cálculos basados en datos sobre carencias del hogar en educación, salud y nivel de vida provenientes de diversas encuestas de hogares.", "descr_fr": ". Calculs effectués sur la base de données concernant la déprivation des ménages en matière d’éducation, de santé et de niveaux de vie, issues d’enquêtes réalisées auprès de ménages divers."}, "indicator_112906": {"descr_en": "Effective (completed) telephone calls (fixed and mobile) originating outside a given country with a\ndestination inside the country, expressed in minutes of traffic per person. HDRO calculations based on incoming and outgoing total telephone traffic data from International Telecommunication Union (2012).", "descr_es": "Llamadas telefónicas (fijas y móviles) efectivas (completadas) originadas fuera de un país y con destino en el país en cuestión, expresadas en minutos de tráfico por persona. es-HDRO calculations based on incoming and outgoing total telephone traffic data from International Telecommunication Union (2012).", "descr_fr": "Appels téléphoniques fixes et mobiles effectifs (réussis) en provenance de l'extérieur d'un pays donné à destination de l'intérieur du pays, exprimés en minutes de trafic par personne. fr-HDRO calculations based on incoming and outgoing total telephone traffic data from International Telecommunication Union (2012)."}, "indicator_69706": {"descr_en": "Number of years of schooling that a child of school entrance age can expect to receive if prevailing patterns of age-specific enrolment rates persist throughout the child’s life. UNESCO Institute for Statistics (2012). Data Centre. Accessed 15 October, 2012", "descr_es": "Años de instrucción que un niño en edad de ingresar a la escuela puede esperar recibir si los patrones vigentes de las tasas de matriculación específicas por edad se mantuvieran inalterados durante toda su vida. Instituto de Estadística de la UNESCO (2012).", "descr_fr": "Nombre d'années de scolarisation dont un enfant d’âge d’entrée à l’école peut espérer bénéficier si les taux de scolarisation par âge devaient demeurer inchangés tout au long de la vie de l'enfant. Institut de statistiques de l’UNESCO (2012)."}, "indicator_30006": {"descr_en": "Percentage of total energy supply that comes from natural resources formed from biomass in the geological past (such as coal, oil and natural gas). HDRO calculations based on data on total primary energy supply from IEA (2012).", "descr_es": "Porcentaje del total de suministro energético que proviene de recursos naturales formados por biomasa en el pasado geológico (como carbón, petróleo y gas natural). es-HDRO calculations based on data on total primary energy supply from IEA (2012).", "descr_fr": "fr-Percentage of total energy supply that comes from natural resources formed from biomass in the geological past (such as coal, oil and natural gas). fr-HDRO calculations based on data on total primary energy supply from IEA (2012)."}, "indicator_103106": {"descr_en": "A composite index measuring average achievement in three basic dimensions of human development—a long and healthy life, knowledge and a decent standard of living. See Technical note 1 for details on how the HDI is calculated. HDRO calculations based on data from UNDESA (2011), Barro and Lee (2011), UNESCO Institute for Statistics (2012), World Bank (2012) and IMF (2012).", "descr_es": "Indice compuesto que mide el promedio de los avances en tres dimensiones básicas del desarrollo humano: vida larga y saludable, conocimientos y nivel de vida digno.Vea detalles sobre cómo se calcula el IDH en la Nota técnica 1. es-HDRO calculations based on data from UNDESA (2011), Barro and Lee (2011), UNESCO Institute for Statistics (2012), World Bank (2012) and IMF (2012).", "descr_fr": "Indice composite mesurant le niveau moyen atteint dans trois dimensions essentielles du développement humain : santé et longévité, accès à l’éducation et niveau de vie décent. Consultez la Fiche technique n° 1 pour connaître les modalités de calcul de l'IDH. fr-HDRO calculations based on data from UNDESA (2011), Barro and Lee (2011), UNESCO Institute for Statistics (2012), World Bank (2012) and IMF (2012)."}, "indicator_71306": {"descr_en": "The loss in income due to inequality is the difference between two averages – the arithmetic mean which does not account for inequality and the geometric mean which does. The loss, expressed as a percentage, is the relative difference between the two. Calculated based on data in column 9 and the unadjusted income index.", "descr_es": "La pérdida debida a la desigualdad en la distribución de los ingresos es  la diferencia entre dos medias - la media aritmética, que no toma en consideracion la desigualdad, y la geométrica, que la tiene en cuenta. La pérdida, expresada como un porcentaje, es la diferencia relativa entre las dos. Cálculos de la HDRO", "descr_fr": "La perte de revenus due à l'inégalité est la différence entre deux moyennes - la moyenne arithmétique qui ne tient pas compte de l'inégalité et la moyenne géométrique, qui elle le fait. La perte, exprimé en pourcentage, est la différence relative entre les deux. Calculs du BRDH"}, "indicator_101406": {"descr_en": "Percentage of the population ages 15 and older who can, with understanding, both read and write a short simple statement on their everyday life. UNESCO Institute for Statistics (2012). Data Centre. Accessed 15 October, 2012", "descr_es": "Porcentaje de la población de 15 años y mayor que pueden leer y escribir, y entender, un texto breve y simple sobre su vida cotidiana. Instituto de Estadística de la UNESCO (2012).", "descr_fr": "Pourcentage des personnes âgées de 15 ans et plus sachant lire et écrire, en la comprenant, une phrase simple sur leur vie quotidienne. Institut de statistiques de l’UNESCO (2012)."}, "indicator_44106": {"descr_en": "Percentage of total energy supply that comes from constantly replenished natural processes, including solar, wind, biomass, geothermal, hydropower and ocean resources and some waste. Nuclear energy is not included. HDRO calculations based on data on total primary energy supply from IEA (2012).", "descr_es": "Porcentaje del total de suministro energético que proviene de procesos naturales regenerados, incluyendo la energía solar, eólica, la biomasa, geotérmica, hidroeléctrica y oceánica, y material de desecho. No se incluye la energía nuclear. es-HDRO calculations based on data on total primary energy supply from IEA (2012).", "descr_fr": "fr-Percentage of total energy supply that comes from constantly replenished natural processes, including solar, wind, biomass, geothermal, hydropower and ocean resources and some waste. Nuclear energy is not included. fr-HDRO calculations based on data on total primary energy supply from IEA (2012)."}, "indicator_112206": {"descr_en": "Percentage of children ages 5–11 who, during the reference week, did at least one hour of\neconomic activity or at least 28 hours of household chores, or children ages 12–14 who, during the reference week, did at least 14 hours of economic activity or at least 28 hours of household chores. UNICEF (2012). \"The State of the World's Children 2012\". New York. http://www.unicef.org/sowc2012/. Accessed March 7, 2012.", "descr_es": "Porcentaje de niños y niñas entre 5 y 11 años que, durante la semana de referencia, realizaron al menos una hora de actividad económica o al menos 28 horas de labores domésticos; o niños y niñas con edades entre los 12 y 14 años que, durante la semana de referencia, realizaron al menos 14 horas de actividad económica o al menos 28 horas de labores domésticas. UNICEF (2012)", "descr_fr": "Pourcentage d'enfants de 5 à 11 ans qui, pendant la semaine de référence, ont fait au moins 1h d'activité économique ou au moins 28 h de taches ménagères, ou enfants de 12 à 14 ans qui, pendant la semaine de référence, ont fait au moins 14 h d'activité économique ou au moins 28h de taches ménagères. UNICEF (2012)"}, "indicator_43106": {"descr_en": "Percentage of the population ages 25 years or older that is employed. ILO (2012). [\"Key Indicators on the Labour Market: 7th edition\". Geneva: ILO.].http://www.ilo.org/empelm/what/lang--en/WCMS_114240. Accessed March 2012.", "descr_es": "Porcentaje de la población de 25 años y más que está empleada. OIT (2012)", "descr_fr": "Pourcentage de la population de 25 ans et + employée. OIT (2012)"}, "indicator_114706": {"descr_en": "It is total exports of agricultural goods expressed as a percentage of total merchandize exports. United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_es": "Exportaciones totales de productos agrícolas expresadas como porcentaje del total de exportaciones de bienes. es-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_fr": "Exportations totales des produits agricoles exprimées en pourcentage des exportations totales de marchandises. fr-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012."}, "indicator_114906": {"descr_en": "Share  of exports of  manufactured goods expressed as a percentage of total merchandize exports. United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_es": "Exportaciones totales de productos manufacturados expresadas como porcentaje del total de importaciones de bienes. es-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012.", "descr_fr": "Part des exportations de produits manufacturés exprimée en pourcentage des exportations totales de marchandises. fr-United Nations Statistics Division (2012b). International Merchandise Trade Statistics. Comtrade Database. Accessed May, 2012."}, "indicator_97306": {"descr_en": "Monetary expression of energy, mineral and forest depletion, expressed as a percentage of total gross national income (GNI). HDRO calculations based on World Bank (2011a).", "descr_es": "Expresión monetaria que se refiere al agotamiento de la energía, los minerales y los recursos forestales, expresado como el porcentaje del INB total. es-HDRO calculations based on World Bank (2011a).", "descr_fr": "Valeur monétaire de l'épuisement énergétique, minéral et forestier, exprimé en pourcentage du Revenu national brut (RNB) total. fr-HDRO calculations based on World Bank (2011a)."}, "indicator_104906": {"descr_en": ". Calculated based on Human Development Index values in the relevant year.", "descr_es": ". es-Calculated based on Human Development Index values in the relevant year.", "descr_fr": ". fr-Calculated based on Human Development Index values in the relevant year."}, "indicator_99106": {"descr_en": "Disbursements of loans made on concessional terms (net of repayments of principal) and grants by official agencies to promote economic development and welfare in countries and territories in part I of the Development Assistance Committee list of aid recipients, expressed as a percentage of the recipient country’s GNI. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Desembolso de préstamos realizados en término concesional (neto de repagos del principal) y ayudas de agencias oficiales para promover el desarrollo económico y el bienestar en países y territorios incluidos en la Parte I de la lista de receptores de ayuda del Comité de Ayuda al Desarrollo, expresado como porcentaje del INB del país receptor. Banco Mundial (2012a)", "descr_fr": "Déboursements des prêts faits avec des conditions privilégiées (net du remboursement du capital) et subventions par les agences officielles pour promouvoir le développement économique et le bien-être dans les pays et territoires de la 1ère partie de la liste des récipiendaires de l'aide du Comité pour l'Aide au Développement, exprimés en pourcentage du RNB du pays récipiendaire. Banque mondiale (2012a)"}, "indicator_113606": {"descr_en": "Emissions from methane, nitrous oxide and other greenhouse gases including hydrofluorocarbons, perfluorocarbons and sulfur hexafluoride, divided by midyear population. Carbon dioxide emissions are not included. HDRO calculations based on data from World Bank (2011a) and UNDESA (2011).", "descr_es": "Se refiere a las emisiones de metano, dióxido nitroso y otros gases de efecto invernadero, incluidos hidrofluorocarbonos, perfluorocarbonos y hexafluoruro de azufre, dividido por la población a mitad de año. No incluye las emisiones de dióxido de carbono. es-HDRO calculations based on data from World Bank (2011a) and UNDESA (2011).", "descr_fr": "Èmissions de méthane, d'oxyde nitreux et d'autres gaz à effet de serre tels que les hydrofluorocarbones, les hydrocarbures perfluorés et l'hexafluorure de soufre, divisées par la population en milieu d'année. Les émissions de dioxyde de carbone ne sont pas incluses. fr-HDRO calculations based on data from World Bank (2011a) and UNDESA (2011)."}, "indicator_89006": {"descr_en": "Ratio of the number of maternal deaths to the number of live births in a given year, expressed per 100,000 live births. UN Maternal Mortality Estimation Group (MMEIG) WHO, UNICEF, UNFPA and the World Bank (2012),http://www.childinfo.org/maternal_mortality_ratio.php. Accessed May 16, 2012.", "descr_es": "Proporción entre la cantidad de muertes maternas y la cantidad de nacidos vivos en un año determinado, expresada por cada 100.000 nacidos vivos. es-UN Maternal Mortality Estimation Group (MMEIG) WHO, UNICEF, UNFPA and the World Bank (2012),http://www.childinfo.org/maternal_mortality_ratio.php. Accessed May 16, 2012.", "descr_fr": "fr-Ratio of the number of maternal deaths to the number of live births in a given year, expressed per 100,000 live births. fr-UN Maternal Mortality Estimation Group (MMEIG) WHO, UNICEF, UNFPA and the World Bank (2012),http://www.childinfo.org/maternal_mortality_ratio.php. Accessed May 16, 2012."}, "indicator_96106": {"descr_en": "Ratio of the average income of the richest 20 percent of the population to the average income of the poorest 20 percent of the population. World Bank (2012).", "descr_es": "proporción del porcentaje de ingreso del 20% más rico de la población en relación con el porcentaje de ingreso del 20% más pobre de la población. Banco Mundial (2012a)", "descr_fr": "rapport entre le revenu moyen des 20 % les plus riches de la population et le revenu moyen des 20 % les plus pauvres de la population. Banque mondiale (2012)"}, "indicator_71506": {"descr_en": "The HDI life expectancy index adjusted for inequality in distribution of expected length of life based on data from life tables listed in Main data sources. Calculated based on abridged life tables from UNDESA (2011).", "descr_es": "IDH del índice de esperanza de vida al nacer ajustado por la desigualdad de la distribución de la esperanza de vida basado en las tablas de mortalidad detalladas en los principales datos de las fuentes. es-Calculated based on abridged life tables from UNDESA (2011).", "descr_fr": "Indice d'espérance de vie de l'IDH ajusté aux inégalités dans la répartition de la durée de vie attendue, sur la base des données des tables de mortalité répertoriées dans la section Principales sources de données. fr-Calculated based on abridged life tables from UNDESA (2011)."}, "indicator_109006": {"descr_en": "Number of exclusive rights granted for an invention, which is a product or a process that provides a new\nway of doing something or offers a new technical solution to a problem, expressed per 1 million people. HDRO calculation based on data from WIPO (2012) and population data from UNDESA (2011).  Accessed March, 2012.", "descr_es": "Número de derechos exclusivos otorgados por un invento, que es un producto o un proceso que ofrece una nueva forma de hacer algo, u ofrece una nueva solución técnica a un problema, expresado por 1 millón de habitantes. es-HDRO calculation based on data from WIPO (2012) and population data from UNDESA (2011).  Accessed March, 2012.", "descr_fr": "Nombre de droits d'exclusivité accordés pour une invention, pour un produit ou un procédé offrant une nouvelle manière de faire quelque chose ou offrant une solution technique à un problème, exprimés pour 1 million d'habitants. fr-HDRO calculation based on data from WIPO (2012) and population data from UNDESA (2011).  Accessed March, 2012."}, "indicator_63306": {"descr_en": "Total enrolment in a given level of education (primary, secondary or tertiary), regardless of age, expressed as a percentage of the official school-age population for the same level of education. UNESCO Institute for Statistics (2012). Data Centre. Accessed 15 October, 2012", "descr_es": "Matriculación total en un nivel de educación dado, independientemente de la edad, expresada como porcentaje de la población en edad escolar oficial para ese mismo nivel de educación. Instituto de Estadística de la UNESCO (2012).", "descr_fr": "Nombre d’élèves inscrits dans un niveau spécifique d’enseignement primaire ou secondaire, quel que soit leur âge, exprimé en pourcentage de la population totale d'âge légal d’entrée au même niveau d'enseignement. Institut de statistiques de l’UNESCO (2012)."}, "indicator_111506": {"descr_en": "Sum of special drawing rights, reserves of International Monetary Fund (IMF) members held by the IMF and holdings of foreign exchange under the control of monetary authorities, excluding gold holdings, expressed as a percentage of GDP. World Bank (2012a). \"World Development Indicators 2012.\" Washington, D.C.: World Bank. http://data.worldbank.org. Accessed April, 2012.", "descr_es": "Suma de los derechos especiales de giro, reservas de los miembros del Fondo Monetario Internacional (FMI) mantenidos por el FMI, y reservas de moneda extranjera bajo control de las autoridades monetarias, excluyendo las reservas de oro, expresada como porcentaje del PIB. Banco Mundial (2012a)", "descr_fr": "Somme des droits de tirage spéciaux, des réserves des membres du Fonds monétaire international (FMI) détenus par le FMI et titres en devises détenus sous le contrôle des autorités monétaires, sauf les avoirs en or, exprimés en pourcentage du PIB. Banque mondiale (2012a)"}, "indicator_83506": {"descr_en": "Ratio of seats held by a respective gender in a lower or single house or an upper house or senate, where relevant. IPU (2012). [Parline database on women in parliament.] http://www.ipu.org/wmn-e/classif.htm.  Accessed May, 2012.", "descr_es": "Porcentaje de escaños en poder de cada género en una cámara baja o única o en una cámara alta o senado, según corresponda. UIP (2012", "descr_fr": "Rapport du nombre de sièges occupés par genre dans les chambres basse et haute ou le sénat, le cas échéant. IPU (2012)"}, "indicator_47906": {"descr_en": "Age that divides the population distribution into two equal parts—that is, 50 percent of the population is above that age and 50 percent is below it. UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_es": "Edad que divide la población en dos partes iguales, es decir, el 50 por cien de la población se encuentra por encima de esa edad mientras que el otro 50 por cien está por debajo. es-UNDESA (2011). 2010 Revision of World Population Prospects.", "descr_fr": "Age qui divise la répartition de la population en deux parts égales—c.-à-d. quand 50% de la population est au-dessus de cet âge et 50% en-dessous. fr-UNDESA (2011). 2010 Revision of World Population Prospects."}, "indicator_103706": {"descr_en": "One of the three indices on which the Human Development Index is built. It is based on mean years of schooling (of adults) and expected years of schooling (of children). See Expected years of schooling and Mean years of schooling. For details on how the index is calculated, see Technical note 1. HDRO calculations", "descr_es": "Uno de los tres índices en los que se basa el  Índice sobre el Desarrollo Humano. Consta de los años de educación promedio (de adultos) y de los años esperados de instrucción (de niños). Para más información consulte la entrada de los indices Años de educación promedio y Años esperados de instrucción. Puede encontrar más detalles sobre cómo se calcula el índice  en la Nota Técnica 1. Cálculos de la HDRO", "descr_fr": "L'un des trois indices sur lesquels l'Indice de développement humain est construit. Il est basé sur nombre la moyenne d'années de scolarité (des adultes) et l'espérance de scolarisation (des enfants). Voir moyenne d'années de scolarité et espérance de scolarisation. Pour plus d'information au sujet de la méthode avec laquelle l'index est calculé, voir la Note technique 1. Calculs du BRDH"}, "indicator_64206": {"descr_en": "Percentage of one-year-olds who have received three doses of the combined diphtheria, tetanus toxoid and pertussis (DTP) vaccine. WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012.", "descr_es": "Porcentaje de menores de un año que no han recibido las tres dosis de la vacuna combinada contra la difteria, el pertusis y el tétanos. es-WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012.", "descr_fr": "Pourcentage d'enfants d'un an n'ayant pas reçu trois doses de vaccin combiné contre la diphtérie, la coqueluche et le tétanos (DCT). fr-WHO (2012a). [\"World Health Statistics 2011\"]. Geneva. Accessed March 2012."}}